tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "go"
brew "hugo"
brew "nano"
brew "nodebrew"
brew "pygments"
brew "wget"
cask "adobe-acrobat-pro"
cask "adobe-creative-cloud"
cask "atom"
cask "docker"
cask "google-chrome"
cask "google-drive-file-stream"
cask "intellij-idea"
cask "mactex-no-gui"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "mmhmm"
cask "notion"
cask "postman"
cask "sublime-text"
cask "typora"
cask "zoom"
cask "zoomus"
